<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?>
<table class="table table-striped">
	<tbody> 	 	 
		<tr>
			<td><b>Полное наименование:</b></td><td>Общество с ограниченной ответственностью «Деловые партнеры»</td>
		</tr>
		<tr>
			<td><b>Сокращенное наименование:</b></td><td>ООО «Деловые партнеры»</td>
		</tr>
		<tr>
			<td><b>ИНН/КПП:</b></td><td>5074038390/503601001</td>
		</tr>
		<tr>
			<td><b>ОРГН:</b></td><td>1075074009152</td>
		</tr>
		<tr>
			<td><b>Юридический адрес:</b></td><td>142105, Московская область, г. Подольск, 1-й Деловой проезд, д.5, офис 4</td>
		</tr>
		<tr>
			<td><b>Фактический адрес:</b></td><td>142105, Московская область, г. Подольск, 1-й Деловой проезд, д.5, офис 314</td>
		</tr>
		<tr>
			<td><b>Телефон:</b></td><td>8 (495) 979-44-03, 8 (985) 818-88-47</td>
		</tr>
		<tr>
			<td><b>Электронная почта:</b></td><td>buh@kbdp.ru</td>
		</tr>
		<tr>
			<td><b>Сайт:</b></td><td><a href="https://kbdp.ru" target="_blank" >https://kbdp.ru</a></td>
		</tr>
		<tr>
			<td><b>Банковские реквизиты:</b></td>
			<td>р/с 40702 810 070 430 618 901<br />
                ПАО «ПРОМСВЯЗЬБАНК» г. Москва<br />
                БИК  044525555<br />
                к/с 30101 810 4 0000 0000 555<br />
			</td>
		</tr>
	</tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>