<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");?>


    <p>"Деловые партнеры" - бухгалтерская компания, которая занимается ведением бухгалтерского и налогового учета,
        ведением кадрового учета, оказывает консультации по налогообложению и помогает бизнесу оптимизировать налоги.
        Миссия компании – высвобождение времени предпринимателей и снятие с них проблем в сфере бухгалтерского и
        налогового учета.</p>

    <p>Чем мы можем быть вам полезны:</p>

    <p>Бухгалтерский и налоговый учет - в нашем лице Вы обретёте опытного и квалифицированного бухгалтера, который работает удаленно</p>

    <p>Кадровый учет и расчет заработной платы - выстраиваем кадровое делопроизводство в соответствии с действующим законодательством,
        исключая все возможные риски</p>

    <p>Налоговая оптимизация и консультации - квалифицированный налоговый консультант проведет анализ системы бухгалтерского
        и налогового учета и разработает решение по снижению налоговой нагрузки предприятия</p>


    <p>Факты о нас:</p>
    <ul>
        <li>Работаем 16 лет, с 2003 года</li>
        <li>143 компании клиентов за все время деятельности</li>
        <li>136 млн. рублей помогли сэкономить на налоговых выплатах</li>
        <li>984 успешно пройденных налоговых проверок</li>
    </ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>